<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>PVANet - Universidade Federal de Vi&ccedil;osa</title>
</head>
<body>
            <table align="center">
                <tr align="center">
                    <td align="center"><br><strong>
                    <h3>Comprovante de resolu&ccedil;&atilde;o da avalia&ccedil;&atilde;o</h3> </strong> 
                    </td>
                </tr>
                <tr>
                    <td><p><strong>T&iacute;tulo da Avalia&ccedil;&atilde;o: </strong> &nbsp;&nbsp;&nbsp;Questionário 2018-09-02 - Caps. 3-3 4-2 - Turma 8</p>
                      </td>
                </tr>
                <tr>
                    <td><p><strong>Autentica&ccedil;&atilde;o: </strong> &nbsp;&nbsp;&nbsp;3305855877</p>
                  </td>
                </tr>
                <tr align="center">
                    <td align="center"><br>
                    <b>Nome:</b> Wérikson F. de O. Alves | <b>Matr&iacute;cula:</b>&nbsp;ES96708<br>
                          <strong>Data de resolu&ccedil;&atilde;o: </strong>&nbsp;&nbsp;02/09/2018  10:22<br>
                            <strong>Valor:</strong> 1 pontos <br>
                            <br>
                          </p>
                    </td>
                </tr>
            </table>		
	         			 <!-- verificadoListagemQuestoes -->
              <!--Quest&atilde;o 0-->
              <table border="0" width="100%">
                <tr>
                  <td> 
				  <table border="1" width="100%">
                    <tr bgcolor="#FFFFFF">
                      <td><b>1)</b>&nbsp;Voc&ecirc; gira uma bola de a&ccedil;o presa a um barbante sem massa num plano horizontal acima da sua cabe&ccedil;a. &Eacute; possivel fazer isso de modo que o barbante fique na horizontal? Demonstre cientif&iacute;camente que a sua resposta &eacute; correta. OBS: demonstrar &eacute; provar, n&atilde;o apenas afirmar. Pense nas for&ccedil;as que atuam sobre a bola em movimento. &nbsp;&nbsp;&nbsp;<strong>(Peso: 1)</strong> </td>
                    </tr>
                                        <tr bgcolor="#FFFFFF">
                      <td>                         <!--Quest&atilde;o Discursiva-->
                        <b>R:</b>De acordo com as Leis de Newton , para girar uma bola de aço presa a um barbante sem massa, partindo do repouso, é necessário aplicar uma certa força constante, inicialmente, gerando consequentemente um movimento circular ( devido estar presa a um barbante ). Com essa força resultante, a bola ganha uma aceleração constante em direção ao centro. Contudo, inicialmente (quando a bola estava em repouso, num plano horizontal acima da sua cabeça) o centro estava apontado cima, e ao começar a girar horizontalmente, a bola ganha uma aceleração que esta sempre apontada para o centro, chegando em um momento em a bola estará completamente na horizontal com o barbante completamente esticado.
                         </td>
                    </tr>
                  </table></td>
                </tr>
              </table> 
              <br>
              			 <!-- verificadoListagemQuestoes -->
              <!--Quest&atilde;o 1-->
              <table border="0" width="100%">
                <tr>
                  <td> 
				  <table border="1" width="100%">
                    <tr bgcolor="#FFFFFF">
                      <td><b>2)</b>&nbsp;O bloco de massa M2 (vide figura), apesar de estar solto sobre o bloco de massa M1, move-se junto com ele, quando uma pessoa exerce uma for&ccedil;a F sobre o segundo. O conjunto se move para a direita, com uma acelera&ccedil;&atilde;o tamb&eacute;m para a direita.<br /><br />a) Que for&ccedil;as agem sobre o bloco M2? Basta mencionar.<br />b) Qual &eacute; a dire&ccedil;&atilde;o e o sentido de cada uma dessas for&ccedil;as? Justifique.<br />c) Qual &eacute; a dire&ccedil;&atilde;o e o sentido da for&ccedil;a resultante sobre M2? Justifique.<br /><br /> &nbsp;&nbsp;&nbsp;<strong>(Peso: 1)</strong> </td>
                    </tr>
                    					
                    <tr bgcolor="#FFFFFF">
                      <td align="center"><img src="https://www2.cead.ufv.br/sistemas/pvanet/pvanet/../files/Avaliacao/5877/Blocosempilhados31818.jpg                                                   "></td>
<!--					  <td align="center"><img src="https://www2.cead.ufv.br/sistemas/pvanet/files/Avaliacao/44/Waterlilies.jpg" align="middle"></td>-->
                    </tr>
                                        <tr bgcolor="#FFFFFF">
                      <td>                         <!--Quest&atilde;o Discursiva-->
                        <b>R:</b>a) Sobre o bloco M2 agem: a força peso e a normal..

b) A força normal tem direção vertical e sentido para cima, pois ela possui um angulo de inclinação perpendicular à superfície em que esta apoiada; a força peso tem direção vertical e sentido para baixo pois ela está sempre apontada para o centro da terra; a força F tem direção horizontal e sentido para frente (a favor do movimento), pois é a direção que a pessoa aplicou a força; e a força atrito tem direção horizontal e sentido para trás (contrario ao movimento), pois ele é sempre contraria ao movimento.

c)A força resultante sobre M2 tem direção horizontal e sentido para frente (a favor do movimento), pois as forças horizontais envolvidas no sistema são a força F e a força Atrito, e como o bloco se encontra em movimento, pode-se concluir que a força F é maior que a força Atrito, fazendo com que a força resultante esteja no mesmo sentido de F.
                         </td>
                    </tr>
                  </table></td>
                </tr>
              </table> 
              <br>
              			  
</body>
</html>