<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>PVANet - Universidade Federal de Vi&ccedil;osa</title>
</head>
<body>
            <table align="center">
                <tr align="center">
                    <td align="center"><br><strong>
                    <h3>Comprovante de resolu&ccedil;&atilde;o da avalia&ccedil;&atilde;o</h3> </strong> 
                    </td>
                </tr>
                <tr>
                    <td><p><strong>T&iacute;tulo da Avalia&ccedil;&atilde;o: </strong> &nbsp;&nbsp;&nbsp;Questionário 2018-08-27 - Caps. 3-3 4-2 - Turma 8</p>
                      </td>
                </tr>
                <tr>
                    <td><p><strong>Autentica&ccedil;&atilde;o: </strong> &nbsp;&nbsp;&nbsp;3285455877</p>
                  </td>
                </tr>
                <tr align="center">
                    <td align="center"><br>
                    <b>Nome:</b> Wérikson F. de O. Alves | <b>Matr&iacute;cula:</b>&nbsp;ES96708<br>
                          <strong>Data de resolu&ccedil;&atilde;o: </strong>&nbsp;&nbsp;26/08/2018  22:03<br>
                            <strong>Valor:</strong> 1 pontos <br>
                            <br>
                          </p>
                    </td>
                </tr>
            </table>		
	         			 <!-- verificadoListagemQuestoes -->
              <!--Quest&atilde;o 0-->
              <table border="0" width="100%">
                <tr>
                  <td> 
				  <table border="1" width="100%">
                    <tr bgcolor="#FFFFFF">
                      <td><b>1)</b>&nbsp;<p>A figura representa a trajet&oacute;ria circular percorrida por uma part&iacute;cula com uma velocidade progressivamente menor. Quando a part&iacute;cula est&aacute; na posi&ccedil;&atilde;o&nbsp; mostrada, qual dos vetores representa a sua acelera&ccedil;&atilde;o? </p><p>JUSTIFIQUE, referindo-se aos pontos relevantes do material estudado no livro-texto.<br /><br /><br /></p> &nbsp;&nbsp;&nbsp;<strong>(Peso: 1)</strong> </td>
                    </tr>
                    					
                    <tr bgcolor="#FFFFFF">
                      <td align="center"><img src="https://www2.cead.ufv.br/sistemas/pvanet/pvanet/../files/Avaliacao/5877/Trajetcircacel.jpg                                                          "></td>
<!--					  <td align="center"><img src="https://www2.cead.ufv.br/sistemas/pvanet/files/Avaliacao/44/Waterlilies.jpg" align="middle"></td>-->
                    </tr>
                                        <tr bgcolor="#FFFFFF">
                      <td>                         <!--Quest&atilde;o Discursiva-->
                        <b>R:</b>Quando a partícula está na posição  mostrada, o que representa a sua aceleração é o vetor 7. Em uma trajetória curva, se pegarmos dois potos distintos e analisarmos a variação da direção do vetor velocidade ( que é tangente a curva), poderemos perceber que a aceleração esta direcionada para dentro da curva. Com isso conclui-se que o vetor 7 representa a sua aceleração
                         </td>
                    </tr>
                  </table></td>
                </tr>
              </table> 
              <br>
              			 <!-- verificadoListagemQuestoes -->
              <!--Quest&atilde;o 1-->
              <table border="0" width="100%">
                <tr>
                  <td> 
				  <table border="1" width="100%">
                    <tr bgcolor="#FFFFFF">
                      <td><b>2)</b>&nbsp;Uma caixa grande est&aacute; no ch&atilde;o, inicialmente em repouso. Voc&ecirc; empurra esse corpo, fazendo-o mover-se. Como isso &eacute; poss&iacute;vel?! Afinal, a sua a&ccedil;&atilde;o e a rea&ccedil;&atilde;o da caixa s&atilde;o for&ccedil;as com sentidos opostos e m&oacute;dulos iguais. Apresente um argumento cient&iacute;fico claro para explicar a situa&ccedil;&atilde;o.<br /><br /><br /> &nbsp;&nbsp;&nbsp;<strong>(Peso: 1)</strong> </td>
                    </tr>
                                        <tr bgcolor="#FFFFFF">
                      <td>                         <!--Quest&atilde;o Discursiva-->
                        <b>R:</b>De acordo com a Terceira Lei de Newton,  ao empurrarmos a caixa, inicialmente em repouso, estamos exercendo uma certa força para frente (por exemplo: +5 N) ao mesmo tempo a caixa exerce uma força com sentido contrario (-5 N, por exemplo). Com isso, ao analisarmos a Segunda lei de Newton, observa-se que para algo se mova, é necessário uma força suficientemente maior, de forma a ultrapassar a força do atrito que a caixa faz com o chão, permitindo-a se mover ao ser empurrada.
                         </td>
                    </tr>
                  </table></td>
                </tr>
              </table> 
              <br>
              			  
</body>
</html>